var data = [{
    title: 'KTM 125',
    nick: 'ktm_125',
    avatar: '/images/125.jpg',
    desc: 'Характерный мотоцикл KTM 125 EXC построен специально для поклонников эндуро, предпочитающих ломать стереотипы при движении в городе, всегда готовых отправиться в настоящее путешествие'
    },
    {
    title: 'KTM 250',
    nick: 'ktm_250',
    avatar: '/images/250.jpg',
    desc: 'KTM 250 EXC TPI нового поколения представляет собой идеальное сочетание мощности и управляемости и устанавливает четкий стандарт интуитивного управления, уникального стиля и максимальной производительности'
    },
    {
    title: 'KTM 300',
    nick: 'ktm_300',
    avatar: '/images/300.jpg',
    desc: 'KTM 300 EXC был в авангарде безумных темпов развития экстремального enduro самого высокого уровня. Этот маневренный и легкий мастер-вездеход не боится препятствий и с появлением технологии TPI поднялся на невероятные высоты'
    }
    ];
    
    
    module.exports.data = data;
    